Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: No. of Representatives from associated partners
de: Anzahl der Repräsentant/innen Assoziierter Partner

source: a brief description of the partner's role;
de: eine kurze Beschreibung der Rolle der Partnereinrichtung;

source: TOTAL ADVANCE PLANNING VISIT
de: GESAMTSUMME VORBEREITENDER PLANUNGSBESUCH

source: Date of return (dd-mm-yyyy)
de: Rückkehrdatum (dd-mm-yyyy)

source: WHY IS THIS PROJECT NECESSARY?
de: WARUM IST DIESES PROJEKT NOTWENDIG?

source: Sub total
de: Zwischensumme

source: From (dd-mm-yyyy)
de: von (TT-MM-JJJJ)

source: The form has been completed jointly by the whole partnership and all partners have received a copy.
de: Der Antrag wurde gemeinsam von allen an der Partnerschaft beteiligten Einrichtungen ausgefüllt und allen Partnern ist eine Kopie zugegangen.

source: Please describe the certification impact on the definition of tasks and responsibilities for trans-national mobility.
de: Gab es Veränderungen bezüglich der Definition von Aufgaben und Verantwortlichkeiten für grenzüerschreitende Mobilität?

source: Identification number
de: Identifikationsnummer

source: The organisation I represent:
de: Die Einrichtung, die ich vertrete:

source: PERSONAL CIRCUMSTANCES
de: PERSÖNLICHER HINTERGRUND

source: Leonardo da Vinci Mobility
de: Leonardo da Vinci Mobilität

source: Educational system of the host country
de: Bildungssystem des Gastlandes

source: EUROPEAN PRIORITIES OF LEONARDO DA VINCI
de: EUROPÄISCHE PRIORITÄTEN VON LEONARDO DA VINCI

source: Organisation full legal name (national language)
de: Vollständiger rechtlicher Name der Organisation (Landessprache)

source: - it is not currently subject to an administrative penalty referred to in Article 96(1) of the Financial Regulation (Council Regulation 1605/2002 of 25/06/02, as amended).
de: • keiner Verwaltungsstrafe unterliegt, die im Zusammenhang mit Artikel 96(1) der Finanzregelung steht (Regeln des Rates 1605/2002 vom 25.06.02 wie ergänzt).

source: End date must be after start date. Please also verify the format of the date (mm-dd-yyyy).
de: Das Projektende muss nach dem Projektstart datiert sein. Bitte überprüfen Sie auch das Format der Datumsangabe (TT-MM-JJJJ).

source: Please enter the mobility participation details.
de: Bitte geben Sie Einzelheiten zu den Mobilitäten an.

source: NATIONALITY
de: NATIONALITÄT

source: Did you monitor and evaluate, together with the assistant, the progress of the assistantship?
de: Haben Sie gemeinsam mit der Assistenzkraft den Verlauf der Assistenzzeit besprochen und ausgewertet?

source: Travel costs from home to the venue of the project and return. For itinerant projects: travel costs from home to the place where the Activity starts and travel costs from the place where the Activity ends to home. Please note: only cheapest means of transport/fares are subject to reimbursement.
de: Reisekosten für die Hin- und Rückreise vom Wohnort zum Durchführungsort des Projektes. Bei Wanderprojekten: Reisekosten vom Wohnort zu dem Ort, an dem die Aktivität beginnt und Reisekosten von dem Ort, an dem die Aktivität endet, zum Wohnort. Bitte beachten Sie: Nur das günstigste Verkehrsmittel und der günstigste Tarif werden erstattet. Zur Antragsfrist 01.09.2010 wird die Benutzung von PKW/ Kleinbussen anderen Verkehrsmitteln gleichgestellt. D.h. sowohl für Privatfahrzeuge, organisationseigene Fahrzeuge oder Mietfahrzeuge werden 0,22€ pro gefahrenen Kilometer gefördert (Berechnungsgrundlage). Die km-Angabe muss per Routenplaner/ Internetausdruck nachgewiesen werden. Für die Beantragung der Kosten für private Busunternehmen ist ein Angebot des Busanbieters einzureichen. Es kann grundsätzlich immer nur eine Hin- und eine Rückfahrt gefördert werden.

source: Once you have encoded the data about promoters, participants and nights of activity, please click on the button "calculate" in order to display the correct amounts requested.
de: Wenn Sie die Angaben zu den Partnern, Teilnehmenden und Nächte der Aktivität getätigt haben, klicken sie das Feld "berechnen" um die korrekten Fördersummen anzuzeigen.

source: Please describe the expected impact of the proposed training on your personal and professional competences, including language and intercultural benefits.
de: Bitte erklären Sie, welche Auswirkungen Sie von der beantragten Fortbildungsmaßnahme auf Ihre persönlichen und beruflichen Kompetenzen erwarten, einschließlich eines sprachlichen und interkulturellen Zugewinns.

source: Website
de: Internetseite

source: Promoter
de: Einrichtung/ Organisation/Gruppe

source: If you have no costs under this budget item please delete this row
de: Wenn Sie unter diesem Budgetposten keine Kosten vorgesehen haben, löschen Sie bitte diese Zeile

source: Please enter the communication and working languages used in the partnership.
de: Bitte geben Sie die Kommunikations- und Arbeitssprachen der Partnerschaft an.

source: Make sure that you comply with the deadline published in the call.
de: Vergewissern Sie sich, dass Sie die in dem Aufruf angeführte Frist einhalten.

source: Receiving Country
de: Gastland

source: Please provide a valid number of mobilities.
de: Bitte geben Sie eine gültige Anzahl der Mobilitäten an.

source: The application form fulfils all the eligibility criteria for this activity as set out in the Call for Proposals.
de: Der Antrag erfüllt alle formalen Teilnahmekriterien für diese Aktion, wie im Aufruf zum Einreichen von Anträgen beschrieben.

source: Is the project based on similar or related projects funded by the LLP Programme and/or its predecessors and/or other similar programmes or initiatives in the last five years?
de: Basiert das Projekt auf ähnlichen oder verwandten Projekten, die vom LLP Programm und/oder dessen Vorgängern finanziert wurden, und/oder auf ähnlichen Programmen oder Initiativen aus den letzten fünf Jahren?

source: BENEFICIARY
de: PROJEKTTRÄGER

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week your Assistant spent on them. Add lines in order to input all activities and subjects in which your Assistant was involved during the assistantship.
de: Bitte fügen Sie den Aktivitätstyp ein (z.B. innerhalb des regulären Unterrichts, außerhalb des regulären Unterrichts, europäisches Projekt, Sprachclub, etc.) oder wählen Sie das Unterrichtfach aus dem Drop-Down-Menü aus, geben Sie an, in welcher Sprache die Aktivität durchgeführt oder das Fach unterrichtet wurde sowie die Stundenzahl pro Woche, die Ihre Assistenzkraft investiert hat. Fügen Sie Zeilen hinzu, um alle Aktivitäten und Fächer aufzuführen, an denen Ihre Assistenzkraft während ihrer Assistenzzeit beteiligt war.

source: If so, please indicate proposed programme, dates and venue.
de: Wenn ja, machen Sie bitte Angaben zum vorrgeschlagenen Programm, zu den Daten und zum Ort.

source: How do you intend to share the experience gained from the training activity with others? Tick as appropriate.
de: Wie planen Sie, die während der Fortbildung gesammelte Erfahrung an andere weiterzugeben? Bitte kreuzen Sie entsprechend an.

source: may not exceed:
de: darf nicht größer sein als:

source: Participant's country of residence
de: Land des Wohnsitzes des/r Teilnehmers/in

source: I confirm that my organisation/group has not applied for funding for this project to another National Agency or to the Executive Agency.
de: Ich bestätige, dass meine Einrichtung/ Organisation/ Gruppe weder bei einer anderen Nationalagentur noch bei der Exekutivagentur eine Finanzhilfe für dieses Projekt beantragt hat.

source: (Anticipated) graduation year
de: (Voraussichtlicher) Studienabschluss im Jahr

source: Number of promoters
de: Anzahl der beteiligten Einrichtungen/ Organisationen/ Gruppen

source: Type of action
de: Art der Aktion

source: allowing young people to experience the concepts and the practice of representative democracy and active citizenship
de: Jungen Menschen die Möglichkeit die Möglichkeit zu geben, Konzepte und Praktiken der repräsentativen Demokratie und aktiver Bürgerschaft zu erfahren

source: EMERGENCY ADDRESS
de: NOTFALL-ADRESSE

source: ACTORS IDENTIFICATION
de: BEZEICHNUNG DER AKTEURE

source: Activity costs (lump sum)
de: Aktivitätskosten (Pauschale)

source: Type of Staff
de: Personaltyp

source: Travel cost
de: Reisekosten

source: Acronym
de: Abkürzung

source: Please cover all the following questions:
de: Bitte gehen Sie in Ihrer Erläuterung auf jede der folgenden Fragestellungen ein:

source: The number of participants in budget doesn't correspond to the total number of participants.
de: Die Anzahl der Teilnehmenden im Budget korrespondiert nicht mit der Gesamtanzahl der Teilnehmenden.

source: Please describe how your project ensures the protection and safety of the young people involved.
de: Bitte erläutern Sie, wie Ihr Projekt den Schutz und die Sicherheit der beteiligten Jugendlichen gewährleistet.

source: The year should be composed of four digits.
de: Bitte geben Sie ein korrektes vierstelliges Jahr an.

source: Travel (including visa)
de: Reisekosten (inkl. Visumgebühren)

source: Type of transport
de: Datum der Anreise/Abreise (TT-MM-JJJJ - TT-MM-JJJJ)

source: The value has already been selected.
de: Dieser Wert wurde bereits ausgewählt.

source: No. of Accompanying Persons
de: Anzahl der Begleitpersonen

source: Number of nights
de: Anzahl der Übernachtungen

source: AGE RANGES
de: ALTERSGRUPPEN

source: * means local PC time, which is not trusted and cannot be used for claiming that the form has been submitted in time
de: * bezieht sich auf die lokale Zeit des Computers, die nicht verlässlich ist und auf Basis derer daher nicht nachgewiesen werden kann, dass das Formular rechtzeitig übermittelt wurde.

source: Number of participants
de: Anzahl der TeilnehmerInnen

source: WORK PROGRAMME
de: ARBEITSPROGRAMM

source: Culture of your country
de: Die Kultur des Gastlandes

source: Sending Partner
de: Entsendender Partner

source: Total duration
de: Gesamtdauer

source: Unit cost per day
de: Festbetrag pro Tag

source: Action type
de: Art der Aktion

source: Before submitting the form, please accept the STATEMENT FROM LEGAL REPRESENTATIVE by marking the relevant checkbox in PART J.
de: Bitte akzeptieren Sie RECHTSVERBINDLICHE UNTERSCHRIFT, indem sie das entsprechende Kontrollkästchen in TEIL J auswählen, bevor Sie das Formular übermitteln.

source: Total TRAVEL
de: Gesamt REISEKOSTEN

source: Add Host
de: Organisation hinzufügen

source: Please describe here any additional relevant information.
de: Gibt es weitere relevante Informationen zum Thema Wirkung (Impact)?

source: how the young people will be actively involved in each stage of the project
de: wie die TeilnehmerInnen aktiv in sämtliche Phasen des Projekts eingebunden sein werden

source: CATEGORY OF APPLICANTS FOR FOREIGN LANGUAGE TRAINING
de: KATEGORIE VON ANTRAGSTELLER/IN FÜR FREMDSPRACHENFORTBILDUNG

source: b) describe the methodological / didactic approaches on which the products will be based (c) outline the measures that will be adopted for testing the materials on target users. Limit: 2500 characters.
de: b) Beschreiben Sie die methodischen/didaktischen Ansätze, auf denen die Produkte basieren werden; (c) beschreiben Sie die vorgesehenen Maßnahmen für die Tests der Materialien bei den Zielnutzern. Maximal 2500 Zeichen

source: PERSON AUTHORISED TO SIGN THE GRANT AGREEMENT
de: PERSON, DIE ZUR UNTERZEICHNUNG DER FINANZHILFEVEREINBARUNG BEFUGT IST

source: Before submitting the form electronically, please validate it. Please note that only the final version of your form should be submitted electronically.
de: Bitte überprüfen Sie das Antragsformular, bevor Sie es elektronisch einsenden. Bitte beachten Sie, dass ausschließlich die Endfassung Ihres Formulars elektronisch übertragen werden sollte.

source: * These documents do not have to be provided if the applicant has already submitted them in occasion of a previous application under the Youth in Action Programme; on the condition that no changes have been occurred in the meantime.
de: * Diese Dokumente müssen nicht vorgelegt werden, wenn der Antragsteller sie bereits im Rahmen einer früheren Antragstellung im Rahmen des Programms JUGEND IN AKTION eingereicht hat; Voraussetzung hierfür ist, dass sich zwischenzeitlich keine Änderungen ergeben haben.

source: Role
de: Rolle

source: RESULTS AND OUTCOMES
de: ERGEBNISSE UND AUSWIRKUNGEN

source: Thematic concept
de: Thematisches Konzept

source: Describe the preparatory activities which you undertook before your departure to the training location (e.g. suggested reading material, support documents, questionnaires, etc). Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's needs (in case of jobshadowing) / your own initiative.
de: Bitte beschreiben Sie die vorbereitenden Aktivitäten, die Sie vor Ihrer Abreise zu der Fortbildung durchgeführt haben (z.B. empfohlene Lektüre, unterstützende Dokumente, Fragebögen etc.). Geben Sie an, welche dieser Aktivitäten sich aus den besonderen Bedürfnissen Ihrer eigenen Einrichtung / aus den Anforderungen des Kursveranstalters / den Bedürfnissen der Gasteinrichtung (im Falle eines Job-Shadowing) / Ihrer eigenen Initiative ergeben haben.

source: INDIVIDUAL
de: PERSON

source: Total No. Persons From Associated Partners
de: Gesamtzahl von Teilnehmer/innen Assoziierter Partner

source: Total No. of realised mobilities
de: Gesamtzahl der durchgeführten Mobilitäten

source: Mobility Organisation and Management
de: Organisation der Mobilität

source: How was the monitoring done?
de: In welcher Form fanden die Besprechungen statt?

source: Sub-programme
de: Unterprogramm

source: If you feel that you will need linguistic preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
de: Benötigen Sie sprachliche Vorbereitung vor dem Beginn Ihrer Fortbildungsmaßnahme, beschreiben und begründen Sie bitte Ausgaben, die Sie in dieser Hinsicht erwarten (siehe auch entsprechenden Eintrag im Budget). Bitte geben Sie an, welche Sprachkurse oder andere Maßnahmen Sie vor Beginn der Fortbildungsmaßnahme durchzuführen beabsichtigen. (Bitte beachten Sie: Ein Zuschuss zur sprachlichen Vorbereitung ist nicht möglich in Fällen, in denen die Fortbildungsmaßnahme selbst ausschließlich oder überwiegend der Verbesserung der sprachlichen Fähigkeiten dient).

source: The training activity takes place in one of the countries participating in the LLP, and is organised by an institution/company which is located in a country participating in the LLP (please see above).
de: Die Fortbildung findet in einem Staat statt, der am Programm für lebenslanges Lernen teilnimmt, und wird von einer Institution / Firma angeboten, die in einem Land ansässig ist, das am Programm für lebenslanges Lernen teilnimmt (siehe oben).

source: Submission id
de: Einsendenummer

source: Field
de: Feld

source: HOST SCHOOL PROFILE
de: PROFIL DER GASTEINRICHTUNG

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
de: Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe".

source: Language
de: Sprache

source: INDIVIDUAL PARTICIPANTS
de: TEILNEHMER/-INNEN

source: A.1 Direct cost
de: A.1 Direkte Kosten

source: Activity costs - scale of unit calculation (young people and group leaders)
de: Aktivitätskosten - Berechnung des Pauschalbetrags (Jugendliche und GruppenleiterInnen)

source: Please estimate the costs for dissemination and exploitation of results.
de: Geben Sie bitte die Kosten für die Verbreitung und Nutzung der Projektergebnisse an.

source: In which areas do you consider the training activity has had an impact on your professional development/your pupils/learners/colleagues/home institution?
de: Auf welche Bereiche Ihrer beruflichen Entwicklung hat Ihre Fortbildung Ihrer Meinung nach Auswirkungen gehabt? Wie hat sie sich auf Ihre Schüler/innen / Kolleg/innen / Einrichtung ausgewirkt?

source: Public body: For the purpose of this call, all schools and higher education institutions specified by the participating countries and all institutions or organisations providing learning opportunities which have received over 50% of their annual revenues from public sources over the last two years or which are controlled by public bodies or their representatives, are considered to have sufficient financial and administrative capacity (point 3.B.c "Selection criteria" of the LLP Guide 2011, Part I, General Provisions).
de: Öffentliche Einrichtung: Für diese Aufforderung gelten alle von den Mitgliedstaaten benannten Schulen und Hochschulen und alle Einrichtungen und Organisationen mit Bildungsangeboten, die in den letzten zwei Jahren mehr als 50% ihrer Jahreseinnahmen aus staatlichen Quellen bezogen haben oder von öffentlichen Einrichtungen oder ihren Vertretern kontrolliert werden, als öffentliche (Punkt 3.B.c "Auswahlkriterien" des LLP Leitfadens 2011, TeilI, Allgemeine Bestimmungen).

source: AIMS/OBJECTIVES ACHIEVEMENT
de: ERREICHEN DER ZIELE

source: The applicant belongs to at least one of the staff categories eligible for a grant under the Grundtvig In-Service Training Action.
de: Der Antragsteller / die Antragstellerin gehört wenigstens einer der Gruppen von Beschäftigten an, die zur Teilnahme an einer Fortbildungsmaßnahme berechtigt sind. (Lesen Sie hierzu bitte die Besonderen Regeln zur Teilnahmeberechtigung an Comenius Fortbildungen in Teil II des LLP Leitfadens bzw. die entsprechenden Hinweise unter http://www.kmk-pad.org/comenius/comenius-lehrerfortbildung).

source: Please note: only cheapest means of transport/fares are subject to reimbursement
de: Bitte beachten Sie, dass nur das günstigste Verkehrsmittel und der günstigste Tarif erstattet werden.

source: Coverage
de: Reichweite

source: Training type
de: Art der Fortbildung

source: Please enter the recognition/certification types received from each organisation involved in the Mobility.
de: Bitte geben Sie an, welches Zertifikat bzw. welche Anerkennung Sie von den an Ihrem Aufenthalt beteiligten Organisationen erhalten haben.

source: What impact has your participation in the activity had on your personal and professional development in the following area?
de: Welche Wirkung hatte Ihre Teilnahme an der Fortbildung auf Ihre persönliche und berufliche Entwicklung in den folgenden Bereichen?

source: You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
de: Sie können auch den “Europass Language Passport” verwenden, um Ihre Sprachkompetenz zu beschreiben und ihn in gedruckter Form diesem Antrag beifügen.

source: Is the organisation's involvement in this application the result of:
de: Ist die Beteiligung der Einrichtung an diesem Antrag das Ergebnis von:

source: How will you prepare for your participation in the training activity?
de: Wie werden Sie sich auf Ihre Teilnahme an der Fortbildung vorbereiten?

source: Exceptional costs (if applicable)
de: Außergewöhnliche Kosten (falls zutreffend)

source: Add mobility
de: Mobilität hinzufügen

source: Course type
de: Kurstyp

source: How did you monitor and evaluate the progress and the expected impact of the partnership?
de: Wie haben Sie den Fortschritt und die erwartete Wirkung der Partnerschaft begleitet und evaluiert?

source: If you have no preference for the country of origin of the assistant, tick the following box (this will increase your chance of finding an assistant).
de: Wenn Sie keine Präferenz im Hinblick auf das Herkunftsland der Assistenzkraft haben, kreuzen Sie das folgende Kästchen an (hierdurch erhöht sich die Wahrscheinlichkeit, dass Sie eine Assistenzkraft erhalten):

source: The application is submitted using the correct application form.
de: Für den Antrag wurde das korrekte Formular verwendet.

source: Please explain how you expect the training to improve the way you perform your current / future job.
de: Bitte erläutern Sie, welche positiven Auswirkungen Sie von der Fortbildungsmaßnahme für Ihre derzeitige / zukünftige berufliche Tätigkeit erwarten.

source: Activity costs (lump sum + scales of unit costs)
de: Aktivitätskosten

source: Report Form
de: Berichtsformular

source: Please enter the specific key competences addressed by your partnership.
de: Bitte geben Sie an, welche speziellen Schlüsselqualifikationen Ihre Partnerschaft behandelt hat.

source: Legal address
de: Anschrift

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
de: Das Antragsformular ist in einer der offiziellen Sprachen der Europäischen Union oder, im Falle von EFTA/EEA Ländern oder Ländern, die Beitrittskandidaten sind, in der Nationalsprache des jeweiligen Landes ausgefüllt.

source: Mobility Type of Grant Awarded
de: Festgelegter Zuschuss aufgrund von Mobilitätstyp

source: Out of which No. of Teachers/Staff With Special Needs
de: Davon Anzahl von Lehrkräften / Beschäftigten mit besonderen Bedürfnissen

source: Please describe the outcomes for experts and human resources experts in terms of training systems knowledge enhancement, good practice transfer in training provision, VET field linguistic knowledge acquisition, ICT know-how, etc.
de: Bitte beschreiben Sie, welche Ergebnisse für Berufsbildungsexperten und Personalverantwortliche erzielt wurden (z.B. in Form von Förderung der Kenntnisse im Bereich der verschiedenen Ausbildungssysteme , Übertragung erfolgreicher Prinzipien im Bereich der Ausbildung, Erwerb neuer Kenntnisse im Bereich Informations- und Kommunikationstechnologie, etc.).

source: Please choose not more than two themes
de: Bitte wählen Sie höchstens zwei Themen aus.

source: Please describe any other impact you have noted.
de: Bitte beschreiben Sie weitere Wirkungen, die Sie beobachtet haben.

source: To what extent were results/products/outcomes previously identified at application stage achieved?
de: Inwieweit wurden die im Antrag beschriebenen Ergebnisse / Produkte realisiert?

source: - target group(s) concerned (final users of the results)
de: - Betroffene Zielgruppe/n (Endnutzer/innen der Ergebnisse)

source: Please enclose two copies of any product/s (produced or in course of production within the previous project(s) which will be used as a basis for the current proposal! Where possible electronic copies should be provided rather than hard copies (CD-ROM, links to websites).
de: Bitte fügen Sie zwei Kopien jeglicher Proukte bei (im Rahmen eines früheren Projekts/früherer Projekte produziert oder in Produktion), die als Grundlage für den aktuellen Vorschlag dienen! Leben Sie nach Möglichkeit elektronische Kopien (CD-ROM, Links zu Websites) anstelle von Ausdrucken bei.

source: Inclusion of young people with fewer opportunities
de: Soziale Integration junger Menschen mit erhöhtem Förderbedarf

source: EITHER
de: ENTWEDER

source: End month must be after start month.
de: Endmonat muss nach Startmonat sein.
